Repository: FTello31/Caii-2023
Catalog: Localizable.xcstrings
Source language: es
Languages: en

source: Experta en ciencias sociales y relaciones internacionales, analiza el respaldo del gobierno de EE. UU. a programas de salud en países de bajos y medianos ingresos. Historiadora de formación, ha enseñado y publicado sobre género y salud pública en México. Su experiencia incluye trabajo en el Departamento de Estado de EE. UU. en salud ambiental y políticas exteriores para la preparación ante pandemias. Bliss tiene un A.B. en historia y literatura de Harvard College y un Ph.D. en historia de la Universidad de Chicago, con una beca David E. Bell en Harvard.
en: Expert in social sciences and international relations, analyzes the U.S. government's support for health programs in low- and middle-income countries. Trained historian, she has taught and published on gender and public health in Mexico. Her experience includes work at the U.S. Department of State on environmental health and foreign policies for pandemic preparedness. Bliss holds an A.B. in history and literature from Harvard College and a Ph.D. in history from the University of Chicago, with a David E. Bell Fellowship at Harvard.

source: Filósofo y fundador de Fundación Vortex, reconocido por combatir el crimen. Investigador y autor prolífico, ha dirigido proyectos y publicado sobre redes de crimen transnacional en diversos continentes, destacando en la lucha contra la corrupción.
en: Philosopher and founder of the Vortex Foundation, recognized for combating crime. Prolific researcher and author, he has led projects and published on transnational crime networks on various continents, excelling in the fight against corruption.

source: Geógrafo con más de 23 años de experiencia, Máster y Doctor en Ingeniería Urbana, especializado en Análisis de Datos Geográficos, Sistemas de Información Geográfica y Planificación Territorial. Docente y conferencista en posgrados y mentor en Innovation hubs en Brasil, Paraguay y Perú.
en: Geographer with over 23 years of experience, Master's and Doctorate in Urban Engineering, specializing in Geographic Data Analysis, Geographic Information Systems, and Territorial Planning. Teacher and lecturer in postgraduate programs and mentor in Innovation hubs in Brazil, Paraguay, and Peru.

source: Gerente del Centro de Conocimiento Anticorrupción de Transparencia Internacional Brasil y candidato a Doctor en Ciencias Políticas en la Universidad Estatal de Río de Janeiro. Investigador y consultor para organismos internacionales y ONGs. Coautor de "Nuevas medidas contra la corrupción".
en: Manager of the Anti-Corruption Knowledge Center of Transparency International Brazil and Ph.D. candidate in Political Science at the State University of Rio de Janeiro. Researcher and consultant for international organizations and NGOs. Co-author of 'New measures against corruption.'

# Hora: %@ - %@ Fecha: %@ Lugar: %@
source: Hora: %1$@ - %2$@ Fecha: %3$@ Lugar: %4$@
en: Time: %1$@ - %2$@ Date: %3$@ Location: %4$@

source: Ingeniero económico con Máster en Política Económica por la UNI y Williams College. Con más de 15 años de experiencia en gestión pública, destacando su rol en el Banco Central de Reserva del Perú. Experto en estadísticas monetarias, proyección macroeconómica y política monetaria.
en: Economic engineer with a Master's in Economic Policy from UNI and Williams College. With over 15 years of experience in public management, highlighting his role at the Central Reserve Bank of Peru. Expert in monetary statistics, macroeconomic projection, and monetary policy.

source: Ingeniero eléctrico y político peruano. Actualmente es presidente de la Asociación de Municipalidades del Perú para el periodo 2023 - 2026. Fue elegido como Alcalde provincial de Huancayo en las elecciones municipales del 2022. Además, fue alcalde de su natal distrito de Quilcas entre 2015 y 2018.
en: Electrical engineer and Peruvian politician. Currently serves as president of the Association of Municipalities of Peru for the period 2023 - 2026. Elected as provincial mayor of Huancayo in the municipal elections of 2022. Additionally, he was the mayor of his native district of Quilcas between 2015 and 2018.

source: Instalado en una casona virreinal del siglo XVIII, el Museo Larco es uno de los más visitados de Lima. Cinco milenios de historia están resguardados en la colección de distintas culturas que fueron recopiladas y adquiridas por dos generaciones de la familia Larco: Rafael Larco Herrera y su hijo, Rafael Larco Hoyle. En 1923 abrió el museo con los objetos que el hijo, arqueólogo, fue recuperando en todo el Perú.
en: Installed in a viceregal mansion from the 18th century, the Larco Museum is one of the most visited in Lima. Five millennia of history are preserved in the collection of different cultures compiled and acquired by two generations of the Larco family: Rafael Larco Herrera and his son, Rafael Larco Hoyle. In 1923, the museum opened with objects that the son, an archaeologist, recovered throughout Peru.

source: Italiana, fusión
en: Italian, fusion

source: Japonesa, fusión
en: Japanese, fusion

source: Licenciada en Economía y Políticas Sociales, con una Maestría en Prácticas Sociales de Desarrollo. Experta en gerencia de proyectos de desarrollo sostenible, innovación y responsabilidad social. Presidenta ejecutiva del Indecopi, asesora de la Presidencia y el Ministerio de la Producción en Perú.
en: Bachelor in Economics and Social Policies, with a Master's in Social Development Practices. Expert in sustainable development project management, innovation, and social responsibility. Executive President of Indecopi, advisor to the Presidency and the Ministry of Production in Peru.

source: Licenciado en Derecho de la Universidad de Chile, fue Contralor General de la República (2007-2015). Socio fundador de MOMAG Abogados, destacado en Derecho Administrativo. Presidente del Colegio de Abogados de Chile AG desde 2022.
en: Law graduate from the University of Chile, was Comptroller General of the Republic (2007-2015). Founding partner of MOMAG Abogados, distinguished in Administrative Law. President of the Chilean Bar Association since 2022.

source: LUGARES TURÍSTICOS
en: TOURIST PLACES

source: Maestro en Economía Política por la Universidad Complutense de Madrid, especializado en análisis institucional. Director General de Inteligencia Pública, centrado en fortalecimiento institucional, evaluación del desempeño y transparencia presupuestaria para ciudadanizar información pública.
en: Master in Political Economy from the Complutense University of Madrid, specialized in institutional analysis. Director General of Public Intelligence, focused on institutional strengthening, performance evaluation, and budget transparency to make public information accessible to citizens.

source: Magistrado Coordinador de la Sala Laboral - Contencioso Administrativo. Experiencia como Magistrado del Tribunal Superior de Cuentas y en roles directivos en el Banco Central de Honduras. Práctica privada en derecho administrativo y mercantil, y certificación como árbitro y conciliador.
en: Coordinating Magistrate of the Labor - Administrative Litigation Chamber. Experience as a Magistrate of the Superior Court of Auditors and in managerial roles at the Central Bank of Honduras. Private practice in administrative and commercial law, with certification as an arbitrator and conciliator.

source: Majestuoso ejemplo del barroco colonial, la deslumbrante catedral de Lima destaca con sus altas torres de pizarra en el centro histórico de la ciudad. Bastión de la fe católica en el Perú, el templo mayor vigila la vida de la ciudad desde hace casi medio milenio. Su arquitectura y ornamentos dan una idea de la importancia del virreinato del Perú para la corona española en tiempos de conquista.
en: Majestic example of colonial baroque, the dazzling cathedral of Lima stands out with its tall slate towers in the historic center of the city. A bastion of the Catholic faith in Peru, the main temple has watched over the city's life for almost half a millennium. Its architecture and ornaments give an idea of the importance of the Viceroyalty of Peru for the Spanish crown during the conquest.

source: Mi Programa
en: My Schedule

source: Monumental conjunto arqueológico, la Huaca Pucllana es la más impresionante y conservada de las huellas de la civilización Lima en el área urbana de la capital del Perú. Un museo de sitio, reproducciones de hábitos culturales de sus pobladores, y recorridos guiados son parte de la oferta del lugar, cuyo cuidado y explotación es vigilado con celo por el gobierno peruano.
en: Monumental archaeological complex, Huaca Pucllana is the most impressive and well-preserved trace of the Lima civilization in the urban area of the capital of Peru. A site museum, reproductions of cultural habits of its inhabitants, and guided tours are part of the offerings of the place, whose care and exploitation are closely monitored by the Peruvian government.

source: Periodista de investigación con más de 15 años de experiencia trabajando en prensa escrita, televisión y medios digitales. Finalizó la maestría de Antropología Visual en la Pontificia Universidad Católica del Perú.
en: Investigative journalist with over 15 years of experience working in print media, television, and digital media. Completed a master's degree in Visual Anthropology at the Pontifical Catholic University of Peru.

source: Periodista de la sección de Investigación. Licenciado en Periodismo por el CEU y máster de EL PAÍS por la Universidad Autónoma de Madrid. Tiene dos décadas de experiencia en prensa, radio y televisión. Escribe desde 2011 en EL PAÍS, donde pasó por la sección de España y ha participado en investigaciones internacionales.
en: Investigative journalist in the Investigation section. Bachelor of Journalism from CEU and master's degree from EL PAÍS at the Autonomous University of Madrid. With two decades of experience in print, radio, and television. Has been writing for EL PAÍS since 2011, where he worked in the Spain section and participated in international investigations.

source: Periodista. Director de Inteligencia Colaborativa de la Fundación Avina Latinoamérica. Ex director ejecutivo de la Fundación Poder Ciudadano. Integra 10 consejos directivos de organizaciones sociales argentinas. Autor de cuatro libros, entre ellos “Diginidad para todos” (2009) y “Democracia bipolar” (2021).
en: Journalist. Director of Collaborative Intelligence at the Avina Foundation Latin America. Former executive director of the Poder Ciudadano Foundation. Serves on 10 boards of directors of Argentine social organizations. Author of four books, including 'Dignity for All' (2009) and 'Bipolar Democracy' (2021).

source: Peruana
en: Peruvian

source: Peruana, Latina
en: Peruvian, Latina

source: Ph.D. en Dirección Estratégica y Máster en Administración de Empresas, es Presidente Ejecutivo de Koplast Industrial. Destaca como líder en la Sociedad Nacional de Industrias, coordinador del Grupo de Trabajo de Economía Circular en la Alianza del Pacífico y reconocido como Líder Empresarial del Cambio 2023.
en: Ph.D. in Strategic Management and Master in Business Administration, he is the CEO of Koplast Industrial. Stands out as a leader in the National Society of Industries, coordinator of the Circular Economy Working Group in the Pacific Alliance, and recognized as a Business Leader of Change 2023.

source: Ponentes
en: Speakers

source: Por favor contactese con el administrador:
en: Please contact the administrator:

source: Presentación
en: Presentation

source: Profesional en cumplimiento normativo internacional, abogado y Compliance Officer para una multinacional en varios países de América y Europa. Destacado docente y conferenciante, ha coordinado el manual Compliance Organizacional en México, una obra relevante en el ámbito del cumplimiento normativo.
en: International compliance professional, lawyer, and Compliance Officer for a multinational in various countries in America and Europe. Distinguished educator and speaker, has coordinated the Organizational Compliance Manual in Mexico, a significant work in the field of regulatory compliance.

source: Profesor en Claremont Graduate University, exdecano de Pardee RAND Graduate School, con experiencia en Harvard y Yale. Autor de 14 libros, incluyendo "Tropical Gangsters," nombrado uno de los "Libros del Siglo" por el New York Times. Sus obras recientes incluyen "Bold and Humble: How to Lead Public-Private-Citizen Partnerships" y "Policy Analysis for Big Questions: Addressing Corruption, Elitism, Inequality, and Desperation.
en: Professor at Claremont Graduate University, former dean of Pardee RAND Graduate School, with experience at Harvard and Yale. Author of 14 books, including 'Tropical Gangsters,' named one of the 'Books of the Century' by the New York Times. His recent works include 'Bold and Humble: How to Lead Public-Private-Citizen Partnerships' and 'Policy Analysis for Big Questions: Addressing Corruption, Elitism, Inequality, and Desperation.'

source: Profesor Titular de Derecho Administrativo, Pontificia Universidad Católica de Valparaíso. Doctor en Derecho, Universidad Carlos III, España. Magíster en Política Territorial y Urbanística, Universidad Carlos III, España
en: Full Professor of Administrative Law, Pontifical Catholic University of Valparaíso. Doctor of Law, Universidad Carlos III, Spain. Master in Territorial and Urban Policy, Universidad Carlos III, Spain.

source: Profesora titular de Tecnologías de la Administración Pública y directora de PoliLab UNR. Doctora en Innovación y Desarrollo Territorial. Especialista en Innovación Pública. Integra la Comisión Directiva de la Asociación Argentina de Estudios en Administración Pública. Consultora en innovación en gobiernos y organismos regionales e internacionales.
en: Full Professor of Public Administration Technologies and director of PoliLab UNR. Ph.D. in Innovation and Territorial Development. Specialist in Public Innovation. Member of the Board of the Argentine Association of Studies in Public Administration. Consultant in innovation for governments and regional and international organizations.

source: RESTAURANTES
en: RESTAURANTS

source: Sede
en: Venue

source: Sociólogo con maestría y doctorado en Geografía. Director para América Latina del Natural Resource Governance Institute. Experiencia en Oxfam, SPDA y docencia en la PUCP. Investiga gobernanza de recursos y desarrollo en América Latina.
en: Sociologist with a master's and doctorate in Geography. Director for Latin America at the Natural Resource Governance Institute. Experience at Oxfam, SPDA, and teaching at PUCP. Researching resource governance and development in Latin America.

source: Turismo
en: Tourism

source: Ubicado en el corazón de Lima, es un conjunto de fuentes mecanizadas y operadas por computador que ofrece un bellísimo espectáculo de luz, sonido y color. Llamado popularmente Circuito Mágico del Agua, ostenta el récord Guiness de ser el mayor circuito de fuentes en un parque público en el mundo.
en: Located in the heart of Lima, it is a set of computerized and mechanized fountains that offer a beautiful spectacle of light, sound, and color. Popularly known as the Magic Water Circuit, it holds the Guinness World Record for being the largest fountain circuit in a public park in the world.

source: Ubicado en el corazón de Lima, es un conjunto de fuentes mecanizadas y operadas por computadora que ofrece un bellísimo espectáculo de luz, sonido y color. Llamado popularmente Circuito Mágico del Agua, ostenta el récord Guinness de ser el mayor circuito de fuentes en un parque público en el mundo.
en: Located in the heart of Lima, it is a set of computerized and mechanized fountains that offer a beautiful spectacle of light, sound, and color. Popularly known as the Magic Water Circuit, it holds the Guinness World Record for being the largest fountain circuit in a public park in the world.
